//Название игры
let name = "Sandman";

//Описание игры
let description = "В результате тайного ритуала повелитель снов Морфей оказывается в плену у оккультиста. Спустя 70 лет ему удается бежать. В его отсутствие мир сильно изменился. Теперь Морфею предстоит вернуть былую силу, возродить свое царство и понять, как изменился он сам."

//Версия игры
let vers = "1.0";

//Имя главного героя
let protagonistName = "Морфей";

//Разработчик
let gameDev = "Daim Vision";

//Язык программирования
let programmingLanguage = "Java";

//Версия языка программирования
let programmingLanguageVer = "Java SE 13";

//Место действия игры
let location = "Мир снов, Лондон";

//Сайт разработчика
let website = "daimvision.ru"



